/* Localized versions of Info.plist keys */

CFBundleName = "Chizzle";
CFBundleShortVersionString = "Chizzle version 0.1";
CFBundleGetInfoString = "Chizzle version 0.1, Copyright 2007 Jeremy Stell-Smith.";
NSHumanReadableCopyright = "Copyright 2007 Jeremy Stell-Smith.";
